window.KARUTA_MEMES = [
  {
    "id": 1,
    "kami": "ぬるぽ",
    "shimo": "ガッ",
    "source": "2ch"
  },
  {
    "id": 2,
    "kami": "お前はもう死んでいる",
    "shimo": "ひでぶ",
    "source": "北斗の拳"
  },
  {
    "id": 3,
    "kami": "悪い やっぱ辛えわ",
    "shimo": "そりゃ辛えでしょ",
    "source": "FF15"
  },
  {
    "id": 4,
    "kami": "やってみせろよマフティー",
    "shimo": "なんとでもなるはずだ",
    "source": "閃光のハサウェイ"
  },
  {
    "id": 5,
    "kami": "そんな装備で大丈夫か？",
    "shimo": "大丈夫だ、問題ない",
    "source": "エルシャダイ"
  },
  {
    "id": 6,
    "kami": "うるせ〜〜!!!!!知らね〜〜〜〜!!!!",
    "shimo": "FINAL FANTASY",
    "source": "履歴書"
  },
  {
    "id": 7,
    "kami": "今このゲームやってる人挙手",
    "shimo": "ノ",
    "source": "ニコニコ動画"
  },
  {
    "id": 8,
    "kami": "ここでアクセル全開、",
    "shimo": "インド人を右に!",
    "source": "ゲーメスト"
  },
  {
    "id": 9,
    "kami": "なんだァ？てめェ……",
    "shimo": "独歩、キレた!!",
    "source": "刃牙道"
  },
  {
    "id": 10,
    "kami": "人生どうでも",
    "shimo": "飯田橋",
    "source": "Twitter？"
  },
  {
    "id": 11,
    "kami": "おそろしく速い手刀",
    "shimo": "オレでなきゃ見逃しちゃうね",
    "source": "HUNTER×HUNTER"
  },
  {
    "id": 12,
    "kami": "思い…出した！",
    "shimo": "綴る！",
    "source": "聖剣使いの禁呪詠唱"
  },
  {
    "id": 13,
    "kami": "マキマさん助けて",
    "shimo": "俺この娘好きになっちまう",
    "source": "チェンソーマン"
  },
  {
    "id": 14,
    "kami": "お前がそう思うんならそうなんだろう",
    "shimo": "お前ん中ではな",
    "source": "少女ファイト"
  },
  {
    "id": 15,
    "kami": "くぅ〜疲れましたw",
    "shimo": "これにて完結です！",
    "source": "2ch"
  },
  {
    "id": 16,
    "kami": "クリスマス？",
    "shimo": "なにそれ美味しいの？",
    "source": "ヒャダイン"
  },
  {
    "id": 17,
    "kami": "でじこが来たにょ",
    "shimo": "来てくれてありがとう",
    "source": "Di Gi Charat"
  },
  {
    "id": 18,
    "kami": "ちくわ大明神",
    "shimo": "誰だ今の",
    "source": "2ch"
  },
  {
    "id": 19,
    "kami": "やばいよ",
    "shimo": "やばくね〜よ☆",
    "source": "k4sen"
  },
  {
    "id": 20,
    "kami": "かみまみた",
    "shimo": "わざとじゃない！？",
    "source": "化物語"
  },
  {
    "id": 21,
    "kami": "エル・プサイ・",
    "shimo": "コングルゥ",
    "source": "Steins;Gate"
  },
  {
    "id": 22,
    "kami": "なんとでもなるはずだ",
    "shimo": "ガンダムだと！？",
    "source": "閃光のハサウェイ"
  },
  {
    "id": 23,
    "kami": "支払いは任せろーﾊﾞﾘﾊﾞﾘ",
    "shimo": "やめて！",
    "source": "2ch"
  },
  {
    "id": 24,
    "kami": "オイオイオイ",
    "shimo": "死ぬわアイツ",
    "source": "グラップラー刃牙"
  },
  {
    "id": 26,
    "kami": "全部同じじゃないですか！？",
    "shimo": "ちがいますよーっ",
    "source": "こちら葛飾区亀有公園前派出所"
  },
  {
    "id": 27,
    "kami": "〇〇いいよね",
    "shimo": "いい…",
    "source": "こちら葛飾区亀有公園前派出所"
  },
  {
    "id": 28,
    "kami": "お前も鬼にならないか？",
    "shimo": "ならない",
    "source": "鬼滅の刃"
  },
  {
    "id": 29,
    "kami": "時間だ！答えを聞こう",
    "shimo": "バルス",
    "source": "天空の城ラピュタ"
  },
  {
    "id": 30,
    "kami": "もうやめて！遊戯！",
    "shimo": "HA☆NA☆SE",
    "source": "遊戯王"
  },
  {
    "id": 31,
    "kami": "疲れましたか？",
    "shimo": "全然",
    "source": "膳"
  },
  {
    "id": 32,
    "kami": "閉場しています！",
    "shimo": "営業しています！",
    "source": "築地市場"
  },
  {
    "id": 33,
    "kami": "おはよう！",
    "shimo": "朝4時に何してるんだい？",
    "source": "オーシャンズ・13"
  },
  {
    "id": 34,
    "kami": "いいTシャツ着てんじゃないかよ　ラブライブ！だろ？",
    "shimo": "ラブライブです",
    "source": "バクモン"
  },
  {
    "id": 35,
    "kami": "ボールを相手のゴールにシュゥゥゥーッ!!",
    "shimo": "超!エキサイティン!!",
    "source": "バトルドーム"
  },
  {
    "id": 36,
    "kami": "フフ……へただなあ、カイジくん。へたっぴさ………！",
    "shimo": "欲望の解放のさせ方がへた……。",
    "source": "賭博黙示録カイジ"
  },
  {
    "id": 37,
    "kami": "でも、そうはならなかった　ならなかったんだよ、○○",
    "shimo": "だから、この話はここでお終いなんだ",
    "source": "BLACK LAGOON"
  },
  {
    "id": 38,
    "kami": "駄目だこいつ…",
    "shimo": "早くなんとかしないと…",
    "source": "DEATH NOTE"
  },
  {
    "id": 39,
    "kami": "やはりエジプトか……いつ出発する？わたしも同行する",
    "shimo": "花京院",
    "source": "ジョジョの奇妙な冒険"
  },
  {
    "id": 40,
    "kami": "今日は……風が騒がしいな……",
    "shimo": "でも少し……この風……泣いています……",
    "source": "男子高校生の日常"
  },
  {
    "id": 41,
    "kami": "わぁいうすしお",
    "shimo": "あかりうすしお大好き",
    "source": "ゆるゆり"
  },
  {
    "id": 42,
    "kami": "私達はもうネットミームカルタとコミュニケーションの境目が分かんないんだ",
    "shimo": "優しく殺してね",
    "source": "オタクに優しいギャルに私はなる！"
  },
  {
    "id": 43,
    "kami": "何でもは知らないわよ",
    "shimo": "知ってることだけ",
    "source": "化物語"
  },
  {
    "id": 44,
    "kami": "ぜひスコアをツイートするよ",
    "shimo": "うにお願いします",
    "source": "張り紙"
  },
  {
    "id": 45,
    "kami": "何が始まるんです？",
    "shimo": "第三次大戦だ",
    "source": "コマンドー"
  },
  {
    "id": 46,
    "kami": "33-4",
    "shimo": "なんでや！阪神関係ないやろ！",
    "source": "阪神タイガース"
  },
  {
    "id": 47,
    "kami": "もし感動しなかったら木の下に埋めて貰っても構わないよ",
    "shimo": "ババーン",
    "source": "キルミーベイベー"
  },
  {
    "id": 48,
    "kami": "何・・・",
    "shimo": "だと・・・?",
    "source": "BLEACH"
  },
  {
    "id": 49,
    "kami": "ランサーが死んだ！",
    "shimo": "この人でなし！",
    "source": "TYPE-MOON"
  },
  {
    "id": 50,
    "kami": "こういうときどんな顔すればいいかわからないの。",
    "shimo": "笑えばいいと思うよ。",
    "source": "新世紀エヴァンゲリオン"
  }
];
